[
  {
    "lat": -4.80,
    "lon": -65.510,
    "html": "<center>*</center><br/><p>Shoot. Shot. Shoot. Bernice M. Goetz, el disparador de National Geographic no sabía lo que hacía al disparar al médico brujo. </p><p> Pretendiendo venir del futuro, no sabía que su captura, la apariencia, el rostro del médico brujo, era ya una cosa del pasado. <i>My face is a map of everything that happened to my face</i> (Morton). <i>Mucho menos sabía que la esencia del médico brujo, su futuro, es ahora mi glitcheado presente. We can’t draw the line decisively as to when the face stops and its explanatory context begins</i> (Morton). Recuerdo su máquina apuntando a mi rostro. Y veo mi historia a través de los ojos del médico brujo. </p> <p> Intercambié uno de mis sonajeros de calabaza emplumados por un cuchillo de pan. Ciertamente no sabía lo que era un cuchillo de pan, pero ya lo sabría. El disparador muere sin saber lo que es el sonajero. <i>O chocalho do xamã é um acelerador de partículas</i> (Viveiros de Castro). El disparador estaba realmente abstraído. Sin duda era el Sujeto, y yo, el médico brujo, fui su objeto. <i>Le cœur du problème réside dans la «forme-sujet» commune à tous ceux qui vivent dans la société marchande. Les sujets attribuent à la marchandise comme une qualité naturelle d’avoir telle ou telle autre «valeur» </i>(Jappe). </p><p> Three-yard length of cotton is sufficient payment to a woman bearer for one day 's hard toil. [Three-yard length of cotton is sufficient payment to a woman bearer for one day 's hard toil.] Fish and Grapes Cost 20 Hooks and a Mirror (Goetz). [Ces sujets]<i> n’exécutent pas consciemment ce processus; c'est derrière leur dos que se passe l'inversion où l'objet concret et sensible ne compte que comme incarnation de la valeur abstraite et suprasensib</i> (Jappe). </p> <p> Yo no intercambiaba mercancías. Intercambiaba dones, perspectivas, temporalidades concretas. Ya sabría yo cómo hacerme una tostada con mantequilla al desayuno antes de escribir estas palabras. <i>A arte moderna já nasceu antiga, com seus talheres forjados à la paris</i> (Baniwa). <i>Küme ipenoel kechilellefule rume Pedro de Valdivia ñi piwke, rume kuzawgefuy müten ñi afümael... kiñeke patakantü rupay.</i> Aunque parecía indigesto, el corazón de Pedro de Valdivia fue sólo una digestión demasiado difícil, centenaria, transpersonal, transgeneracional. <i>Although it seemed indigestible, Pedro de Valdivia's heart was just a very difficult digestion, transpersonal, transgenerational, it took centuries.</i> L'échange de perspectives est un processus dangereux, et un art politique - une diplomatie. (Viveiros de Castro). </p> <br/><center>*</center><br/>"
  }
]
