{
  "content": [
    {
      "lat": -4.80,
      "lon": -63.51,
      "html": "<center><h2>PREDATOR</h2><h3>Günen</h3></center><br><img style='width: 160px; height: 202px;' src='https://ara-images.s3.amazonaws.com/rai.jpg'></img><p style='text-align:right; font-size:0.95rem; line-height: 1.25rem; margin-right: 118px'><i>Primitive peoples are a hobby of mine.</i><br/>(Bernice M. Goetz)</p><br/><p>Shoot. Shot. Shoot. Bernice M. Goetz, el disparador de National Geographic no sabía lo que hacía al disparar al médico brujo. Pretendiendo venir del futuro, no sabía que su captura, la apariencia, el rostro del médico brujo, era ya una cosa del pasado. <i>My face is a map of everything that happened to my face</i> (Morton). <i>Mucho menos sabía que la esencia del médico brujo, su futuro, es ahora mi glitcheado presente. We can’t draw the line decisively as to when the face stops and its explanatory context begins</i> (Morton). Recuerdo su máquina apuntando a mi rostro. Y veo mi historia a través de los ojos del médico brujo. </p> <p> Intercambié uno de mis sonajeros de calabaza emplumados por un cuchillo de pan. Ciertamente no sabía lo que era un cuchillo de pan, pero ya lo sabría. El disparador muere sin saber lo que es el sonajero. <i>O chocalho do xamã é um acelerador de partículas</i> (Viveiros de Castro). El disparador estaba realmente abstraído. Sin duda era el Sujeto, y yo, el médico brujo, fui su objeto. <i>Le cœur du problème réside dans la «forme-sujet» commune à tous ceux qui vivent dans la société marchande. Les sujets attribuent à la marchandise comme une qualité naturelle d’avoir telle ou telle autre «valeur» </i>(Jappe). </p><p> Three-yard length of cotton is sufficient payment to a woman bearer for one day's hard toil. Fish and Grapes Cost 20 Hooks and a Mirror (Goetz). [Ces sujets]<i> n’exécutent pas consciemment ce processus; c'est derrière leur dos que se passe l'inversion où l'objet concret et sensible ne compte que comme incarnation de la valeur abstraite et suprasensib</i> (Jappe). </p> <p> Yo no intercambiaba mercancías. Intercambiaba dones, perspectivas, temporalidades concretas. Ya sabría yo cómo hacerme una tostada con mantequilla al desayuno antes de escribir estas palabras. <i>A arte moderna já nasceu antiga, com seus talheres forjados à la paris</i> (Baniwa). <i>Küme ipenoel kechilellefule rume Pedro de Valdivia ñi piwke, rume kuzawgefuy müten ñi afümael... kiñeke patakantü rupay.</i> Aunque parecía indigesto, el corazón de Pedro de Valdivia fue sólo una digestión demasiado difícil, centenaria, transpersonal, transgeneracional. <i>Although it seemed indigestible, Pedro de Valdivia's heart was just a very difficult digestion, transpersonal, transgenerational, it took centuries. O intercâmbio de perspectivas é um processo perigoso, e uma arte política – uma diplomacia</i> (Viveiros de Castro). </p>"
    },
    {
      "lat": -33.04,
      "lon": -71.44,
      "html": "<p>El disparador de NatGeo, el Sujeto, una especie de Yautja, el BBVAh. Blanco, Burgués, Varón, Adulto, heterosexual (Pérez Orozco). No única y especialmente Goetz que, sin ser varón, financió sus viajes trabajando para una empresa de exploración petrolera, colaborando con la “depredación” geoextractiva de los lugares que capturaba con su mira. Un Yautja cuya visión se revela no como termográfica sino como un mapa de prominencia invertido, en la que los objetos son sujetos negados. <i>Une zone de non être, une région extraordinairement stérile et aride, une rampe essentiellement dépouillée, d'où un authentique surgissement peut prendre naissance </i>(Fanon).</p><p> El disparador de NatGeo es un cazador de trofeos. Acumula valor de abuso para la voluntad de virtualidad. <i>Virtuality was there with the first photograph: photographs are either scenes or event scenes—they are windows, not on the world,  but always on virtuality</i> (Kroker & Weinstein). El disparador no advierte la <i>crise fondamentale de l’«objet»</i> (Breton), anunciada un par de décadas antes por los surrealistas. Pero aquí <i>já tínhamos a língua surrealista</i> (de Andrade). </p><p><br/><center>*</center><br/></p><p>El cuchillo de pan ya casi no lo uso. Y, desde que el tenedor es mi cubierto favorito, NatGeo tiene el sabor de la industria del entretenimiento. Sin embargo, Ivetta me recuerda que cada disparador de NatGeo es un agente de una industria epistemológica (Dewey), y de una epistemología industrial. De una industria del conocimiento. <i>A predatory war machine, the information economy infiltrates every aspect of society in order to secure (our) transformation from human flesh to virtualization. Serving the broader function of enhancing (our) adaptation to virtualization</i> (Kroker & Weinstein). </p><p>Cada Yautja lleva sus presas a la central de procesamiento, donde su carne es embutida como información dentro de revistas de papel couché. ¿Una salchicha es alimento o entretenimiento? <i>The problems of digestion are specific and plural</i> (Dewey). </p>"
    },
    {
      "lat": -37.22,
      "lon": -71.97,
      "html": "<p>¿Es Ivetta Sunyoung Kang un triple agente en una operación ciberpunk por la descolonización de nuestra memoria del futuro? <i>Archive Reindex Archive</i> es un Memex expropiado al amo de NatGeo y hackeado por Ivetta. Las fotografías y leyendas que indexa datan desde 1945, el mismo año en que Vannevar Bush, preguntándose <i>What are the scientists to do next [the war]? </i>, imaginó y describió, en su texto <i>As We May Think</i> el dispositivo al que bautizó como memex: una mesa con un teclado y palancas que permite consultar datos almacenados en microfilms proyectados en pantallas translúcidas, y que incluye la opción de que el usuario tome anotaciones en los márgenes. </p><p>¿Qué sucede cuando nosotros nos sentamos en el memex del amo de NatGeo? ¿Qué sucede cuando el médico brujo mueve sus palancas y hace sus anotaciones?</p><br/><p><center>*</center></p><br/><p>Para el médico brujo del futuro un index es un totem. For the witch doctor from the future an index is a totem. Lévi-Strauss definió el totemismo como la utilización de categorías que utilizan asociaciones no humanas intra o interespecíficas para comprender, nombrar y clasificar las formas de la sociabilidad humana. Tal vez de ahí la urgencia de NatGeo por reportar (y embutir) lo no humano y a quienes percibió como subhumanos, en un intento del Sujeto de comprender su propia humanidad, puesta en entredicho luego de la masacre de la llamada Segunda Guerra Mundial.  </p>El médico brujo ve Archive Reindex Archive como una invitación a pasar <i>da un totemismo predatorio a un totemismo vegetale</i>. Donde <i>la pianta incarna una forma di vita che è politicamente più importante oggi di quanto lo siano gli animali. O se vuoi, essa rende più visibile un aspetto della vita sul pianeta che l’animale occulta [...] [I]l fatto che la vita che ciascuno di noi costruisce è sempre vita che sarà vissuta da altri rispetto a chi la sta vivendo ora. Le piante incarnano molto più limpidamente questo fatto: la vita eccede sempre la forma, la sagoma, il corpo, la specie che abita</i>. (Coccia) <p>Pero, el médico brujo sabe que Emanuele Coccia se equivoca, como todos los modernos, al hacer de la depredación un fenómeno negativo. El mismo Coccia pareciera saberlo. No ha sido la caza, una relación de nutrición recíproca cuando se le practica sin supremacismos, el modelo de las relaciones sociales para el Sujeto, como pretende Coccia, sino cierta fantasía de la dominación y domesticación, del control, hasta el exterminio de toda diferencia. Colonización. Genocidio. </p><p>El médico brujo unta en su tortilla un paté de los sesos del amo de NatGeo, con el cuchillo de mantequilla que le regalaron: <i>A antropofagia multinaturalista nativa assume como condição vital de autodescrição a preensão «semiofísica» – a execução e a devoração – do «ponto de vista do inimigo». A antropofagia enquanto antropologia</i> (Viveiros de Castro).</p>"
    }
  ],
  "bib": [
    {
      "match": "(Bernice M. Goetz)",
      "author": "Bernice M. Goetz",
      "year": 1952,
      "title": "Jungle Jaunt on Amazon Headwaters",
      "publisher": "The National Geographic Magazine, Vol.102, No.3"
    },
    {
      "match": "(Goetz)",
      "author": "Bernice M. Goetz",
      "year": 1952,
      "title": "Jungle Jaunt on Amazon Headwaters",
      "publisher": "The National Geographic Magazine, Vol.102, No.3"
    },
    {
      "match": "Morton",
      "author": "Timothy Morton",
      "year": 2017,
      "title": "Humankind: Solidarity with Non-Human People",
      "page": 78
    },
    {
      "match": "Viveiros de Castro",
      "author": "Eduardo Viveiros de Castro",
      "year": 2007,
      "title": "Encontros",
      "page": 24
    },
    {
      "match": "Jappe",
      "author": "Anselm Jappe",
      "year": 2011,
      "title": "Crédit à mort: la décomposition du capitalisme et ses critiques"
    },
    {
      "match": "Jappe",
      "author": "Anselm Jappe",
      "year": 2017,
      "title": "Les Aventures de la Marchandise. Pour une critique de la valeur"
    },
    {
      "match": "Baniwa",
      "author": "Denilson Baniwa",
      "year": 2021,
      "title": "ReAntropofagia",
      "url": "https://brooklynrail.org/2021/02/criticspage/ReAntropofagia"
    },
    {
      "match": "Pérez Orozco",
      "author": "Amaia Pérez Orozco",
      "year": 2019,
      "title": "Subversión feminista de la economía. Sobre el conflicto capital-vida"
    },
    {
      "match": "Fanon",
      "author": "Frantz Fanon",
      "year": 1952,
      "title": "Peau Noire Masques Blancs",
      "publisher": "Éditions du Seuil",
      "page": 6
    },
    {
      "match": "Breton",
      "author": "André Breton",
      "year": 1992,
      "title": "Œuvres Complètes, Tome II",
      "publisher": "Éditions Gallimard",
      "page": 258
    },
    {
      "match": "de Andrade",
      "author": "Oswald de Andrade",
      "year": 1928,
      "title": "Manifesto Antropófago e Manifesto da Poesia Pau-brasil",
      "publisher": "Revista de Antropofagia"
    },
    {
      "match": "Dewey",
      "author": "John Dewey",
      "year": 2018,
      "title": "The Need for A Recovery of Philosophy",
      "publisher": "Project Gutenberg",
      "page": 2
    },
    {
      "match": "Vannevar Bush",
      "author": "Vannevar Bush",
      "year": 1945,
      "title": "As We May Think",
      "publisher": "The Atlantic Monthly"
    },
    {
      "match": "As We May Think",
      "author": "Vannevar Bush",
      "year": 1945,
      "title": "As We May Think",
      "publisher": "The Atlantic Monthly"
    },
    {
      "match": "Lévi-Strauss",
      "author": "Claude Lévi-Strauss",
      "year": 1962,
      "title": "Le Totémisme Aujourd’hui"
    },
    {
      "match": "Coccia",
      "author": "Emanuele Coccia",
      "year": 2019,
      "title": "Conversazione con Riccardo Venturi",
      "publisher": "Doppiozero"
    },
    {
      "match": "Yautja",
      "year": 1987,
      "title": "Predator",
      "publisher": "20th Century Fox"
    },
    {
      "match": "Kroker & Weinstein",
      "author": "Arthur Kroker and Michael A. Weinstein",
      "year": 1987,
      "title": "Data Trash: The Theory of the Virtual Class",
      "publisher": "New World Perspectives",
      "page": "111, 149"
    }
  ]
}
